tap "homebrew/bundle"
tap "homebrew/core"

# Base
brew "tmux"
brew "zsh"

# Files
brew "rclone"
brew "duck"

# Utilities
brew "htop"
brew "neofetch"
brew "ripgrep"

# Libraries
brew "libffi"

# Dev
brew "asdf", args: ['HEAD']

brew "lxc"
brew "coreutils"
brew "ca-certificates"
brew "automake"
brew "autoconf"
brew "readline"
brew "expect"
brew "sqlite"
brew "tcl-tk"

